journal.document.adventurers_guide.title=\u5730\u7262\u63A2\u7D22\u6307\u5357
journal.document.adventurers_guide.intro.title=\u57FA\u7840\u4ECB\u7ECD
journal.document.adventurers_guide.intro.body=\u6B22\u8FCE\u4F60\uFF0C\u52C7\u6562\u7684\u5192\u9669\u5BB6\uFF01\n\n\u4F60\u6B63\u6367\u7740\u4E00\u672C\u7CBE\u88C5\u7684\u5730\u7262\u5192\u9669\u5BB6\u6307\u5357\uFF01\u8FD9\u672C\u6307\u5357\u4E66\u4E0A\u5199\u6EE1\u4E86\u80FD\u5E2E\u52A9\u65B0\u624B\u5192\u9669\u5BB6\u5B58\u6D3B\u5E76\u7CBE\u8FDB\u80FD\u529B\u7684\u63D0\u793A\u548C\u6280\u5DE7\uFF01\n\n\u5C3D\u7BA1\u4F60\u53EF\u4EE5\u4E00\u53E3\u6C14\u5C06\u5B83\u5168\u90E8\u8BFB\u5B8C\uFF0C\u6700\u597D\u8FD8\u662F\u628A\u4ED6\u5F53\u4F5C\u4E00\u672C\u53C2\u8003\u4E66\u3002\u5F53\u4F60\u5BF9\u5730\u7262\u4E2D\u7684\u4E00\u4E9B\u89C4\u5219\u611F\u5230\u7591\u60D1\u65F6\uFF0C\u8BB0\u5F97\u56DE\u6765\u67E5\u9605\u8FD9\u672C\u4E66\u3002\n\n\u613F\u4F60\u7684\u667A\u6167\u80FD\u6307\u5F15\u4F60\u524D\u5F80\u7EC8\u70B9\uFF0C\u8FD8\u8981\u8BB0\u4F4F\uFF1A\n\u4E0D\u8981\u614C\u5F20\uFF01\n\n\uFF08\u6BCF\u5F53\u53F3\u4E0A\u89D2\u7684\u6307\u5357\u4E66\u56FE\u6807\u95EA\u70C1\uFF0C\u90FD\u4EE3\u8868\u7740\u5B83\u6709\u65B0\u7684\u77E5\u8BC6\u60F3\u8981\u544A\u8BC9\u4F60\uFF01\u53E6\u5916\uFF0C\u770B\u8D77\u6765\u8FD9\u672C\u4E66\u7684\u4E00\u4E9B\u90E8\u5206\u88AB\u524D\u4EBA\u6495\u6389\u4E86\uFF0C\u6216\u8BB8\u4F60\u53EF\u4EE5\u5728\u5730\u7262\u91CC\u627E\u5230\u8FD9\u4E9B\u6B8B\u9875\uFF1F\uFF09
journal.document.adventurers_guide.examining.title=\u5BA1\u89C6\u5468\u906D
journal.document.adventurers_guide.examining.body=\u5BF9\u672A\u77E5\u7684\u4E8B\u7269\u4FDD\u6301\u656C\u754F\u4E0E\u597D\u5947\uFF01\n\n\u4E00\u80A1\u8111\u5730\u5411\u524D\u51B2\u4F1A\u4F7F\u4F60\u9677\u5165\u56F0\u5883\u751A\u81F3\u6B7B\u4EA1\u3002\n\n\u6E38\u620F\u8FC7\u7A0B\u4E2D\u4F60\u968F\u65F6\u53EF\u4EE5\u505C\u4E0B\u811A\u6B65\uFF0C\u68C0\u89C6\u5468\u56F4\u7684\u4E8B\u7269\u548C\u73AF\u5883\uFF0C\u5F97\u51FA\u51FB\u8D25\u654C\u4EBA\u7684\u6700\u4F73\u65B9\u6848\u3002\u4E00\u5934\u649E\u8FDB\u654C\u7FA4\u4E4B\u4E2D\u6C38\u8FDC\u90FD\u4E0D\u662F\u6700\u597D\u7684\u9009\u62E9\u3002\n\n\u68C0\u89C6\u7684\u52A8\u4F5C\u662F\u77AC\u95F4\u5B8C\u6210\u7684\u3002\u68C0\u89C6\u65F6\uFF0C\u4EFB\u4F55\u4E8B\u7269\u90FD\u6765\u4E0D\u53CA\u4EA7\u751F\u4EFB\u4F55\u53D8\u5316\u3002\u6240\u4EE5\u517B\u6210\u4E00\u4E2A\u68C0\u89C6\u65B0\u4E8B\u7269\u7684\u4E60\u60EF\u5E76\u4E0D\u4F1A\u5E26\u6765\u4EFB\u4F55\u574F\u5904\u3002\n\n\uFF08\u8FD9\u4E2A\u529F\u80FD\u7531\u653E\u5927\u955C\u6309\u94AE\u6240\u63D0\u4F9B\u3002\u5355\u51FB\u4E00\u6B21\u4F60\u5C31\u53EF\u4EE5\u9009\u62E9\u76EE\u6807\u6765\u68C0\u89C6\u3002\u4F60\u8FD8\u53EF\u4EE5\u901A\u8FC7\u70B9\u51FB\u5404\u4E2A\u72B6\u6001\u7684\u56FE\u6807\u6765\u4E86\u89E3\u5B83\u4EEC\u7684\u5177\u4F53\u6548\u679C\u3002\uFF09
journal.document.adventurers_guide.surprise_attacks.title=\u4F0F\u51FB
journal.document.adventurers_guide.surprise_attacks.body=\u201C\u54C8\u54C8\uFF01\u6CA1\u60F3\u5230\u5427\uFF01\u201D\n\n\u5728\u654C\u4EBA\u7684\u89C6\u91CE\u4E4B\u5916\u6216\u8005\u662F\u521A\u521A\u8FDB\u5165\u5176\u89C6\u91CE\u8303\u56F4\u5185\u65F6\u8FDB\u884C\u7684\u653B\u51FB\u5FC5\u5B9A\u547D\u4E2D\u3002\u54EA\u6015\u662F\u6700\u7075\u6D3B\u7684\u654C\u4EBA\u4E5F\u65E0\u6CD5\u8EB2\u907F\u8FD9\u79CD\u4F0F\u51FB\uFF0C\u8FD9\u79CD\u6280\u5DE7\u5728\u5BF9\u4ED8\u5E7D\u7075\u4E0E\u5DE8\u86C7\u65F6\u683C\u5916\u5B9E\u7528\u3002\n\n\u53EF\u7528\u4E8E\u4F0F\u51FB\u7684\u6700\u57FA\u672C\u73AF\u5883\u8981\u7D20\u662F\u95E8\u3002\u5982\u679C\u654C\u4EBA\u901A\u8FC7\u4E00\u6247\u95E8\u8FFD\u51FB\u4F60\uFF0C\u5219\u654C\u4EBA\u63A8\u5F00\u95E8\u7684\u4E00\u77AC\u95F4\u5C31\u662F\u4F60\u4F0F\u51FB\u7684\u6700\u4F73\u673A\u4F1A\u3002\n\n\u8FD8\u6709\u66F4\u591A\u4F0F\u51FB\u65B9\u5F0F\u4E0D\u5728\u6B64\u8D58\u8FF0\uFF0C\u4E14\u5F85\u4F60\u81EA\u884C\u53D1\u6398\u3002\u5F53\u4F60\u6210\u529F\u8FDB\u884C\u4E00\u6B21\u4F0F\u51FB\u540E\uFF0C\u4E00\u4E2A\u9EC4\u8272\u611F\u53F9\u53F7\u4F1A\u5728\u88AB\u4F60\u4F0F\u51FB\u7684\u654C\u4EBA\u8EAB\u4E0A\u95EA\u73B0\u3002
journal.document.adventurers_guide.identifying.title=\u9274\u5B9A\u7269\u54C1
journal.document.adventurers_guide.identifying.body=\u4E0D\u662F\u6240\u6709\u7269\u54C1\u5728\u521D\u89C1\u65F6\u90FD\u88AB\u4F60\u5B8C\u5168\u4E86\u89E3\uFF01\n\n\u836F\u6C34\u7684\u989C\u8272\u548C\u5377\u8F74\u7684\u56FE\u6848\u5728\u6BCF\u4E2A\u5730\u7262\u4E2D\u90FD\u662F\u5B8C\u5168\u968F\u673A\u7684\u3002\u800C\u88C5\u5907\u867D\u7136\u6709\u7740\u552F\u4E00\u7684\u5916\u89C2\uFF0C\u5374\u4E5F\u53EF\u80FD\u6709\u7740\u4E0D\u540C\u7684\u5C5E\u6027\u3002\u5982\u679C\u4F60\u8D70\u8FD0\u7684\u8BDD\uFF0C\u624B\u4E0A\u7684\u672A\u9274\u5B9A\u88C5\u5907\u4E5F\u8BB8\u662F\u88AB\u5F3A\u5316\u8FC7\u7684\u7CBE\u54C1\u3002\u4F46\u5B83\u4E5F\u5F88\u6709\u53EF\u80FD\u662F\u88AB\u8BC5\u5492\u7684\uFF01\u4E0D\u5C0F\u5FC3\u7A7F\u4E0A\u4E00\u4EF6\u8BC5\u5492\u88C5\u5907\u867D\u4E0D\u81F3\u4E8E\u8BA9\u4F60\u7ACB\u5373\u9677\u5165\u7EDD\u5883\uFF0C\u4F46\u4E5F\u7EDD\u975E\u597D\u4E8B\u3002\n\n\u9274\u5B9A\u3001\u5347\u7EA7\u3001\u795B\u90AA\u5377\u8F74\u80FD\u591F\u6781\u5927\u964D\u4F4E\u6765\u81EA\u672A\u9274\u5B9A\u7269\u54C1\u7684\u98CE\u9669\u3002\n\n(\u4F60\u53EF\u4EE5\u5728\u65E5\u5FD7\u7684\u9053\u5177\u5217\u8868\u91CC\u627E\u5230\u88AB\u4F60\u9274\u5B9A\u8FC7\u7684\u6240\u6709\u9053\u5177)
journal.document.adventurers_guide.food.title=\u4E0E\u9965\u997F\u5171\u821E
journal.document.adventurers_guide.food.body=\u5730\u7262\u91CC\uFF0C\u8282\u7EA6\u7CAE\u98DF\u975E\u5E38\u91CD\u8981\uFF01\n\n\u63D0\u9AD8\u5728\u5730\u7262\u4E2D\u751F\u8FD8\u7387\u7684\u6700\u57FA\u672C\u65B9\u6CD5\u4E4B\u4E00\u5C31\u662F\u5408\u7406\u8FDB\u98DF\u3002\n\n\u9965\u997F\u503C\u6700\u7EC8\u5F71\u54CD\u5230\u662F\u4F60\u7684\u751F\u547D\u503C\uFF1A\u5E73\u65F6\u751F\u547D\u503C\u4F1A\u7F13\u6162\u5730\u6062\u590D\uFF0C\u800C\u6781\u5EA6\u9965\u997F\u65F6\u751F\u547D\u503C\u4F1A\u7F13\u6162\u5730\u6D41\u5931\u3002\u867D\u7136\u56E0\u9965\u997F\u800C\u635F\u5931\u751F\u547D\u662F\u4E00\u4EF6\u5F88\u7CDF\u7CD5\u7684\u4E8B\u60C5\uFF0C\u4F46\u65E0\u8BBA\u5982\u4F55\u53EA\u8981\u4F60\u8FD8\u6D3B\u7740\uFF0C\u4F60\u7684\u5192\u9669\u5C31\u4E0D\u4F1A\u7ED3\u675F\u3002\n\n\u5728\u5730\u7262\u91CC\uFF0C\u751F\u547D\u503C\u548C\u9965\u997F\u503C\u90FD\u8981\u88AB\u5F53\u505A\u8D44\u6E90\u6765\u770B\u5F85\u3002\u6BD4\u65B9\u8BF4\uFF0C\u5F53\u4F60\u7684\u751F\u547D\u503C\u5168\u6EE1\u65F6\uFF0C\u6765\u81EA\u975E\u9965\u997F\u72B6\u6001\u7684\u81EA\u7136\u56DE\u590D\u5C31\u4F1A\u88AB\u767D\u767D\u6D6A\u8D39\u6389\u3002\u522B\u603B\u662F\u60F3\u7740\u5403\u6491\uFF01\n\n\u6839\u636E\u4F60\u7684\u5F53\u524D\u751F\u547D\u503C\u72B6\u6001\u5408\u7406\u5206\u914D\u98DF\u7269\uFF0C\u8FD9\u6837\u80FD\u663E\u8457\u964D\u4F4E\u4F60\u56E0\u9965\u997F\u800C\u6B7B\u7684\u51E0\u7387\u3002
journal.document.adventurers_guide.dieing.title=\u76F4\u89C6\u5931\u8D25
journal.document.adventurers_guide.dieing.body=\u5931\u8D25\u662F\u6210\u529F\u4E4B\u6BCD\uFF01\n\n\u975E\u5E38\u975E\u5E38\u4E0D\u5E78\uFF0C\u5730\u7262\u5192\u9669\u8005\u662F\u4E00\u4E2A\u5341\u5206\u5371\u9669\u800C\u53C8\u5145\u6EE1\u6311\u6218\u7684\u804C\u4E1A\uFF0C\u5927\u90E8\u5206\u7684\u5192\u9669\u8005\u90FD\u4F1A\u6B7B\u5728\u5730\u7262\u6DF1\u5904\u3002\u8FD0\u6C14\u56FA\u7136\u91CD\u8981\uFF0C\u4F46\u662F\u7075\u6D3B\u8FD0\u7528\u4E00\u4E9B\u5C0F\u6280\u5DE7\u53EF\u4EE5\u4F7F\u4F60\u7684\u5192\u9669\u66F4\u52A0\u6210\u529F\u3002\n\n\u53E6\u5916\uFF0C\u5982\u679C\u8BF4\u4F60\u9047\u5230\u4E86\u5341\u5206\u7CDF\u7CD5\u7684\u60C5\u51B5\uFF0C\u90A3\u4E48\u9003\u8DD1\u4E5F\u4E0D\u662F\u4EC0\u4E48\u4E22\u8138\u7684\u51B3\u5B9A\u3002\u79BB\u5F00\u5371\u9669\u7684\u697C\u5C42\u6216\u8005\u76F4\u63A5\u56DE\u5230\u5730\u7262\u4E0A\u65B9\u53EF\u4EE5\u8BA9\u4F60\u6709\u8DB3\u591F\u7684\u65F6\u95F4\u6765\u51C6\u5907\u4E0B\u4E00\u6B21\u7684\u6218\u6597\u3002\u8FD9\u8BF4\u4E0D\u80FD\u5C31\u80FD\u52A9\u4F60\u907F\u514D\u4E00\u6B21\u6B7B\u4EA1\u3002\n\n(\u5934\u51E0\u6B21\u5C1D\u8BD5\u53EF\u80FD\u90FD\u4F1A\u5931\u8D25\uFF0C\u6BD5\u7ADF\u8FD9\u4E2A\u6E38\u620F\u5E76\u4E0D\u7B80\u5355\uFF01\u6240\u4EE5\u5462\uFF0C\u4E00\u6B65\u4E00\u6B65\u6765\uFF0C\u6162\u6162\u7EC3\u4E60\uFF0C\u4F60\u4F1A\u53D1\u73B0\u4F60\u4F1A\u79BB\u80DC\u5229\u8D8A\u6765\u8D8A\u8FD1\u3002)
journal.document.adventurers_guide.searching.title=\u4ED4\u7EC6\u6478\u7D22
journal.document.adventurers_guide.searching.body=\u4E0D\u8981\u4E71\u51B2\u4E71\u649E\uFF01\n\n\u5730\u7262\u91CC\u9762\u5145\u6EE1\u4E86\u6697\u95E8\u548C\u9677\u9631\uFF0C\u521D\u89C1\u65F6\u901A\u5E38\u65E0\u6CD5\u76F4\u63A5\u53D1\u73B0\u3002\u5982\u679C\u4F60\u8BA4\u4E3A\u54EA\u7247\u533A\u57DF\u4E0D\u5BF9\u52B2\uFF0C\u4ED4\u7EC6\u641C\u7D22\u8FD9\u7247\u533A\u57DF\u4E5F\u8BB8\u662F\u4E00\u4E2A\u4E0D\u9519\u7684\u9009\u62E9\uFF0C\u5373\u4F7F\u8FD9\u4F1A\u82B1\u8D39\u4E00\u4E9B\u5B9D\u8D35\u7684\u65F6\u95F4\u3002\n\n\u641C\u7D22\u53EF\u4EE5\u53D1\u73B0\u4F60\u5899\u4E0A\u7684\u6697\u95E8\u4E0E\u5730\u4E0A\u7684\u9677\u9631\u3002\n\n\uFF08\u901A\u8FC7\u53CC\u51FB\u653E\u5927\u955C\u6309\u94AE\uFF0C\u4F60\u53EF\u4EE5\u641C\u7D22\u4E34\u8FD1\u8EAB\u65C1\u7684\u6240\u6709\u683C\u5B50\u3002\u9690\u85CF\u7684\u4E8B\u7269\u90FD\u4F1A\u88AB\u63ED\u793A\u3002\uFF09
journal.document.adventurers_guide.strength.title=\u91CE\u86EE\u5176\u4F53\u9B44
journal.document.adventurers_guide.strength.body=\u4F60\u9700\u8981\u529B\u91CF\uFF01\n\n\u5728\u5730\u7262\u4E2D\u4F60\u6CA1\u6709\u65F6\u95F4\u901A\u8FC7\u8BAD\u7EC3\u6765\u638C\u63E1\u65B0\u6B66\u5668\u548C\u62A4\u7532\uFF0C\u552F\u6709\u501F\u52A9\u86EE\u529B\u624D\u80FD\u6709\u6548\u5730\u4F7F\u7528\u5B83\u4EEC\u3002\n\n\u529B\u91CF\u836F\u6C34\u80FD\u591F\u76F4\u63A5\u63D0\u5347\u4F60\u7684\u8EAB\u4F53\u7D20\u8D28\uFF0C\u4E5F\u662F\u6EE1\u8DB3\u9AD8\u9636\u88C5\u5907\u529B\u91CF\u9700\u6C42\u7684\u6700\u6709\u6548\u9014\u5F84\u3002\n\n\u62FF\u4E0A\u66F4\u91CD\u4E5F\u66F4\u5F3A\u7684\u9AD8\u9636\u6B66\u5668\u4E0E\u62A4\u7532\u975E\u5E38\u91CD\u8981\uFF0C\u4F46\u4E5F\u4E0D\u80FD\u5B8C\u5168\u5FFD\u7565\u80FD\u5F88\u5FEB\u7528\u4E0A\u7684\u4F4E\u9636\u88C5\u5907\u3002\u5F53\u4F60\u8DB3\u591F\u6DF1\u5165\u5730\u7262\uFF0C\u9AD8\u9636\u7684\u88C5\u5907\u80FD\u4E3A\u4F60\u63D0\u4F9B\u957F\u8DB3\u7684\u5E2E\u52A9\uFF0C\u4F46\u524D\u63D0\u662F\u4F60\u80FD\u591F\u53BB\u5230\u5730\u7262\u6DF1\u5904\uFF01
journal.document.adventurers_guide.upgrades.title=\u6B32\u5584\u5176\u4E8B\u5148\u5229\u5176\u5668
journal.document.adventurers_guide.upgrades.body=\u4F7F\u7528\u5347\u7EA7\u8FC7\u7684\u88C5\u5907\u53EF\u8BA9\u4F60\u4E8B\u534A\u529F\u500D\uFF01\n\n\u8D8A\u6DF1\u5165\u5730\u7262\uFF0C\u8D8A\u4F9D\u8D56\u5F3A\u5316\u88C5\u5907\u3002\n\n\u9AD8\u9636\u6B66\u5668\u4E0E\u62A4\u7532\u53EF\u4EE5\u4ECE\u5347\u7EA7\u4E2D\u83B7\u5F97\u66F4\u591A\u6536\u76CA\uFF0C\u5E76\u4E14\u53EF\u4EE5\u7565\u5FAE\u964D\u4F4E\u5176\u529B\u91CF\u9700\u6C42\u3002\u800C\u8BF8\u5982\u6CD5\u6756\u3001\u6212\u6307\u3001\u795E\u5668\u4E4B\u6D41\uFF0C\u867D\u7136\u6CA1\u6709\u529B\u91CF\u9700\u6C42\uFF0C\u4F46\u5347\u7EA7\u540E\u4E5F\u80FD\u63D0\u4F9B\u66F4\u5F3A\u7684\u534F\u52A9\u3002\n\n\u5347\u7EA7\u5377\u8F74\u7684\u5408\u7406\u5206\u914D\u662F\u51B3\u80DC\u5730\u7262\u7684\u6838\u5FC3\u56E0\u7D20\u4E4B\u4E00\u3002\u6700\u6210\u529F\u7684\u5192\u9669\u5BB6\u5F80\u5F80\u4E00\u8EAB\u5347\u8FC7\u7EA7\u7684\u597D\u88C5\u5907\u3002
journal.document.adventurers_guide.looting.title=\u641C\u522E\u6280\u5DE7
journal.document.adventurers_guide.looting.body=\u641C\u522E\u662F\u5192\u9669\u4E0D\u53EF\u6216\u7F3A\u7684\u4E00\u90E8\u5206\uFF01\n\n\u7279\u6B8A\u623F\u95F4\u4E2D\u603B\u662F\u6709\u7740\u6BD4\u666E\u901A\u623F\u95F4\u4E2D\u66F4\u597D\u7684\u7269\u54C1\u3002\u6709\u4E9B\u7279\u6B8A\u623F\u95F4\u4F1A\u88AB\u4E0A\u9501\uFF0C\u6216\u8005\u88AB\u969C\u788D\u5C01\u9501\u3002\n\n\u5F53\u7136\uFF0C\u5982\u679C\u51FA\u73B0\u4E86\u8FD9\u6837\u7684\u623F\u95F4\uFF0C\u90A3\u4E48\u8FD9\u4E00\u5C42\u80AF\u5B9A\u4F1A\u6709\u76F8\u5E94\u7684\u9053\u5177\u2014\u2014\u94A5\u5319\u6216\u8005\u5176\u4ED6\u9053\u5177\uFF0C\u6765\u5E2E\u52A9\u4F60\u89E3\u9664\u8FD9\u91CC\u7684\u969C\u788D\u3002\n\n\u641C\u522E\u5230\u529B\u91CF\u836F\u6C34\u548C\u5347\u7EA7\u5377\u8F74\u7684\u6570\u91CF\u662F\u4F60\u5BF9\u5730\u7262\u63A2\u7D22\u7A0B\u5EA6\u7684\u91CD\u8981\u6807\u51C6\u3002\u6BCF\u4E2A\u5730\u7262\u533A\u57DF\u90FD\u67093\u5F20\u5347\u7EA7\u5377\u8F74\u548C2\u74F6\u529B\u91CF\u836F\u6C34\u3002\n\n\uFF08\u4F60\u53EF\u4EE5\u5728\u53F3\u4E0A\u89D2\u7684\u65E5\u5FD7\u680F\u91CC\u67E5\u770B\u5F53\u524D\u4F60\u6240\u62E5\u6709\u7684\u94A5\u5319\u548C\u9047\u5230\u8FC7\u7684\u7279\u6B8A\u623F\u95F4\u3002)
journal.document.adventurers_guide.levelling.title=\u7ECF\u9A8C\u83B7\u53D6
journal.document.adventurers_guide.levelling.body=\u6CA1\u80FD\u6740\u6B7B\u4F60\u7684 \u90FD\u4F7F\u4F60\u53D8\u5F97\u66F4\u5F3A\uFF01\n\n\u968F\u7740\u4F60\u51FB\u8D25\u654C\u4EBA\u7684\u589E\u591A\uFF0C\u4F60\u7684\u4F5C\u6218\u7ECF\u9A8C\u4E5F\u4F1A\u968F\u4E4B\u589E\u957F\u3002\u83B7\u5F97\u7684\u7ECF\u9A8C\u7B49\u7EA7\u51B3\u5B9A\u4E86\u4F60\u6BCF\u6B21\u653B\u51FB\u7684\u547D\u4E2D\u7387\uFF0C\u4F60\u95EA\u907F\u654C\u4EBA\u653B\u51FB\u7684\u80FD\u529B\uFF0C\u4EE5\u53CA\u4F60\u62E5\u6709\u7684\u751F\u547D\u503C\u603B\u91CF\u3002\n\n\u4F60\u7684\u7ECF\u9A8C\u7B49\u7EA7\u5BF9\u4E8E\u6218\u6597\u6709\u7740\u975E\u5E38\u53EF\u89C2\u7684\u5F71\u54CD\u3002\u5F3A\u70C8\u5EFA\u8BAE\u4F60\u7684\u7B49\u7EA7\u81F3\u5C11\u548C\u5F53\u524D\u7684\u5730\u7262\u5C42\u6570\u76F8\u7B49\u3002\n\n\u901F\u901A\u5730\u7262\uFF0C\u7701\u53BB\u63A2\u7D22\u548C\u6218\u6597\u4E4B\u82E6\u542C\u8D77\u6765\u975E\u5E38\u8BF1\u4EBA\uFF0C\u4F46\u662F\u8FD9\u6837\u505A\u4F1A\u8BA9\u4F60\u5931\u53BB\u83B7\u5F97\u8865\u7ED9\u548C\u7ECF\u9A8C\u503C\u7684\u673A\u4F1A\u3002\n\n\uFF08\u4F60\u53EF\u4EE5\u5728\u5C4F\u5E55\u89D2\u843D\u7684\u72B6\u6001\u680F\u4E2D\u770B\u89C1\u4F60\u7684\u89D2\u8272\u72B6\u6001\uFF0C\u5305\u62EC\u7ECF\u9A8C\u4E0E\u7B49\u7EA7\u3002\u70B9\u51FB\u82F1\u96C4\u56FE\u6807\u8FD8\u53EF\u4EE5\u83B7\u5F97\u66F4\u591A\u7684\u4FE1\u606F\uFF09
journal.document.adventurers_guide.positioning.title=\u62E9\u5730\u800C\u6218
journal.document.adventurers_guide.positioning.body=\u8D70\u4F4D\u8D70\u4F4D\uFF01\n\n\u4E0E\u654C\u4EBA\u6218\u6597\u65F6\uFF0C\u5408\u9002\u7684\u7B56\u7565\u4E0E\u5F3A\u529B\u7684\u88C5\u5907\u540C\u6837\u91CD\u8981\u3002\u8BF8\u5982\u88AB\u5F3A\u654C\u5305\u56F4\u8FD9\u6837\u4E25\u5CFB\u7684\u5F62\u52BF\u90FD\u662F\u53EF\u4EE5\u88AB\u907F\u514D\u7684\u3002\n\n\u4F8B\u5982\uFF0C\u72ED\u7A84\u7684\u8D70\u5ECA\u662F\u5730\u7262\u4E2D\u6781\u5176\u5E38\u89C1\u7684\u4E00\u79CD\u5730\u5F62\uFF0C\u8FD9\u8BA9\u4F60\u4E00\u6B21\u53EA\u9700\u9762\u5BF9\u4E00\u4E2A\u654C\u4EBA\u3002\u8FD9\u4E9B\u8D70\u5ECA\u901A\u5E38\u4E5F\u6BD7\u90BB\u95E8\u9053\uFF0C\u53EF\u4EE5\u7528\u6765\u53D1\u52A8\u4F0F\u51FB!\n\n\u5408\u7406\u51B3\u7B56\uFF0C\u5404\u79CD\u73AF\u5883\u7279\u5F81\u2014\u2014\u8349\u3001\u6C34\u3001\u9677\u9631\u90FD\u53EF\u4EE5\u4E3A\u4F60\u6240\u7528\u3002\n\n\u5728\u667A\u6167\u7684\u4F60\u9762\u524D\uFF0C\u611A\u8822\u7684\u654C\u4EBA\u5C31\u597D\u50CF\u6392\u961F\u6765\u9001\u3002
journal.document.adventurers_guide.magic.title=\u9B54\u6CD5\u653B\u51FB
journal.document.adventurers_guide.magic.body=\u9B54\u6CD5\u7684\u529B\u91CF\u662F\u5F3A\u5927\u7684\uFF01\n\n\u9B54\u6CD5\u653B\u51FB\u4F1A\u76F4\u63A5\u7A7F\u900F\u62A4\u7532\u4E14\u6781\u96BE\u95EA\u907F\u3002\n\n\u8FD9\u610F\u5473\u7740\u6CD5\u6756\u62E5\u6709\u975E\u5E38\u53EF\u9760\u7684\u8F93\u51FA\u80FD\u529B\uFF0C\u4F46\u540C\u6837\u4E5F\u8BA9\u654C\u65B9\u9B54\u6CD5\u751F\u7269\u53D8\u5F97\u5F02\u5E38\u5371\u9669\u3002\n\n\u4E0D\u8FC7\u9B54\u6CD5\u653B\u51FB\u540C\u6837\u5B58\u5728\u8D77\u8F6F\u808B\u3002\u6D88\u8017\u5B8C\u5145\u80FD\u7684\u6CD5\u6756\u5C31\u662F\u4E00\u6839\u65E0\u7528\u7684\u77ED\u68CD\uFF0C\u7ECF\u8FC7\u4E00\u5B9A\u65F6\u95F4\u624D\u4F1A\u6062\u590D\u3002\u654C\u4EBA\u7684\u9B54\u6CD5\u653B\u51FB\u540C\u6837\u4E5F\u4F1A\u6709\u79CD\u79CD\u5F31\u70B9\u3002\n\n\u9762\u5BF9\u654C\u4EBA\u7684\u9B54\u6CD5\u653B\u51FB\u65F6\uFF0C\u5B66\u4F1A\u5DE7\u5999\u8EB2\u907F\u8FD9\u4E9B\u9B54\u6CD5\u6C38\u8FDC\u6BD4\u786C\u6297\u4F24\u5BB3\u6765\u5F97\u66F4\u52A0\u6709\u6548\u3002

journal.document.adventurers_guide.killboss.title=\u80CC\u6C34\u4E00\u6218
journal.document.adventurers_guide.killboss.body=\u51FB\u8D25Boss\u662F\u4E00\u9879\u91CD\u8981\u7684\u6311\u6218\u3002\u6BCF\u4E2A\u5927\u5C42\u7684\u6700\u540E\u90FD\u4F1A\u51FA\u73B0\u4E00\u4E2A\u5F3A\u5927\u7684Boss\u89D2\u8272\uFF0C\u8FD9\u662F\u8003\u9A8C\u73A9\u5BB6\u88C5\u5907\u548C\u6280\u5DE7\u7684\u5173\u952E\u65F6\u523B\u3002\u5982\u679C\u4F60\u6CA1\u6709\u8DB3\u591F\u597D\u7684\u88C5\u5907\u548C\u4E00\u4E9B\u6280\u5DE7\uFF0C\u53EF\u80FD\u4F1A\u5728Boss\u9762\u524D\u675F\u624B\u65E0\u7B56\u3002\n\n\u8981\u5728\u6E38\u620F\u4E2D\u63A2\u7D22\u66F4\u8FDC\u7684\u5730\u65B9\uFF0C\u73A9\u5BB6\u5FC5\u987B\u8C28\u614E\u884C\u52A8\uFF0C\u6B65\u6B65\u4E3A\u8425\u3002\u8FD9\u610F\u5473\u7740\u73A9\u5BB6\u9700\u8981\u5236\u5B9A\u4E00\u5957\u6709\u6548\u7684\u6E38\u620F\u7B56\u7565\u3002\u4E0D\u540C\u7684Boss\u6709\u4E0D\u540C\u7684\u6253\u6CD5\u601D\u8DEF\uFF0C\u56E0\u6B64\u5728\u63A2\u7D22\u7684\u8FC7\u7A0B\u4E2D\uFF0C\u73A9\u5BB6\u53EF\u80FD\u4F1A\u9047\u5230\u5404\u79CD\u56F0\u96BE\u7684Boss\u3002\u4E86\u89E3\u6BCF\u4E2ABoss\u7684\u5F31\u70B9\u548C\u76F8\u5E94\u7684\u6253\u6CD5\u662F\u4F60\u5728\u6E38\u620F\u63A2\u7D22\u9053\u8DEF\u4E0A\u53D6\u5F97\u8FDB\u5C55\u7684\u5173\u952E\u3002\n\n\u9762\u5BF9\u5F3A\u5927\u7684Boss\uFF0C\u5C55\u73B0\u4F60\u7684\u52C7\u6C14\u548C\u667A\u6167\uFF0C\u901A\u8FC7\u51FB\u8D25\u4ED6\u4EEC\u6765\u83B7\u5F97\u4E30\u539A\u7684\u5956\u52B1\u548C\u8FDB\u4E00\u6B65\u7684\u63A2\u7D22\u673A\u4F1A\u3002\u8BB0\u4F4F\uFF0C\u6BCF\u4E2ABoss\u90FD\u662F\u4E00\u6B21\u6311\u6218\uFF0C\u4F46\u4E5F\u662F\u6210\u957F\u548C\u8FDB\u6B65\u7684\u673A\u4F1A\u3002\u53EA\u6709\u4E0D\u65AD\u5B66\u4E60\u548C\u63D0\u5347\u81EA\u5DF1\uFF0C\u624D\u80FD\u5728\u6E38\u620F\u4E2D\u8D70\u5F97\u66F4\u8FDC\uFF0C\u5E76\u6210\u4E3A\u771F\u6B63\u7684\u5192\u9669\u5BB6\u3002

journal.document.adventurers_guide.waterbless.title=\u6C34\u7075\u5E87\u4F51\u589E\u6548
journal.document.adventurers_guide.waterbless.body=\u8BDA\u7136\uFF0C\u5730\u7262\u662F\u5371\u9669\u7684\uFF0C\u4F46\u597D\u5728\u6C34\u57DF\u8FD8\u6709\u7942\u9057\u7559\u7684\u529B\u91CF\u3002\n\n\u5728\u63A2\u7D22\u7684\u65F6\u5019\uFF0C\u524D\u4E09\u5927\u5C42\u62E5\u6709\u6C34\u7075\u5E87\u4F51\u589E\u6548\uFF0C\u7ED9\u4E88\u73A9\u5BB6\u4E0D\u540C\u7684\u795D\u798F\u6548\u679C\u52A0\u6210\u3002\n\n\u4F46\u5982\u679C\u6C34\u8FC7\u4E8E\u6D51\u6D4A\uFF0C\u7942\u7684\u52A0\u6210\u6548\u679C\u5C06\u5931\u6548\u3002\n\n\u63A2\u7D22\u5730\u7262\u662F\u4E00\u573A\u5F02\u5E38\u5371\u9669\u7684\u4E8B\u60C5\uFF0C\u5373\u4FBF\u62E5\u6709\u7942\u7684\u5E2E\u5FD9\uFF0C\u4ECD\u7136\u6709\u5F88\u591A\u5192\u9669\u8005\u6709\u53BB\u65E0\u56DE\u3002\n\n\u4F60\u4F1A\u50CF\u8FD9\u91CC\u7684\u6C34\u4E00\u6837\u968F\u7740\u65F6\u95F4\u7684\u5370\u75D5\u53D8\u5F97\u6D51\u6D4A\u6700\u7EC8\u5931\u53BB\u6E05\u6F88\u7684\u6A21\u6837\u8FF7\u5931\u81EA\u6211\uFF0C\u8FD8\u662F\u4FE1\u5FC3\u6EE1\u6EE1\u7684\u8E0F\u8FC7\u6C34\u57DF\uFF0C\u5728\u7942\u4E0E\u4F60\u7684\u4FE1\u5FC3\u4E4B\u4E0B\uFF0C\u6602\u9996\u633A\u80F8\u8FC8\u8FC7\u5730\u7262\uFF1F

journal.document.adventurers_guide.lanterfire.title=\u706F\u706B\u524D\u8DEF
journal.document.adventurers_guide.lanterfire.body=\u63D0\u706F\u5F15\u8DEF\uFF0C\u706F\u706B\u524D\u884C\u3002\u5728\u9AD8\u6311\u73AF\u5883\u4E0B\uFF0C\u6E38\u620F\u5C06\u4F1A\u4E3A\u4F60\u8FFD\u52A0\u706F\u706B\u673A\u5236\u3002\n\n\u706F\u706B\u4ECE\u7B2C6\u5C42\u4F1A\u968F\u7740\u65F6\u95F4\u81EA\u52A8\u6263\u51CF,\u6BCF\u51FB\u8D25\u4EFB\u610FBoss\u706F\u706B\u6548\u679C\u90FD\u4F1A\u88AB\u53BB\u9664\u3002\u5982\u679C\u4F60\u7684\u706F\u706B\u80FD\u91CF\u8F83\u4F4E\uFF0C\u4F60\u4F1A\u9047\u5230\u9B54\u5973\u7684\u4F4E\u8BED\uFF0C\u5979\u4F1A\u8BA9\u4F60\u5728\u540E\u7EED\u7684\u9053\u8DEF\u4E0A\u5BF8\u6B65\u96BE\u884C\u3002\u597D\u5728\u5F00\u5C40\u4F60\u6709\u4E00\u4E2A\u63D0\u706F\uFF0C\u63D0\u706F\u7684\u80FD\u91CF\u53EF\u4EE5\u8BA9\u4F60\u7F13\u6162\u56DE\u590D\u706F\u706B\uFF0C\u4F46\u662F\u6CE8\u610F\uFF0C\u706F\u706B\u7684\u80FD\u91CF\u6709\u9650\u3002\u4E0D\u8FC7\uFF0C\u4F60\u8FD8\u53EF\u4EE5\u5728\u540E\u7EED\u5546\u5E97\u8D2D\u4E70\u5230\u706F\u6CB9\uFF0C\u968F\u7740\u63A2\u7D22\u7684\u6DF1\u5165\uFF0C\u4F60\u4E5F\u8BB8\u4F1A\u53D1\u73B0\u66F4\u591A\u706F\u706B\u7684\u795D\u798F\u4E0E\u8BC5\u5492\u3002\u65E0\u8BBA\u600E\u4E48\u6837\uFF0C\u613F\u706F\u706B\u7167\u8000\u4F60\u524D\u884C\u7684\u524D\u8DEF\uFF01\uFF01\uFF01

journal.document.adventurers_guide.alchemy.title=\u70BC\u91D1\u4E0E\u9970\u7269
journal.document.adventurers_guide.alchemy.body=\u5982\u679C\u4F60\u53D1\u73B0\u4E00\u4E9B\u7528\u5904\u4E0D\u5927\u7684\u6D88\u8017\u54C1\uFF0C\u4F60\u53EF\u4EE5\u8BD5\u7740\u628A\u5B83\u4EEC\u5F53\u505A\u539F\u6599\u653E\u8FDB\u70BC\u91D1\u91DC\u91CC\uFF01\u8FD9\u4E9B\u6D88\u8017\u54C1\u53EF\u7528\u4E8E\u65E2\u5B9A\u7684\u5408\u6210\u914D\u65B9\uFF0C\u4E5F\u53EF\u4EE5\u8F6C\u5316\u4E3A\u4E07\u7528\u7684\u70BC\u91D1\u80FD\u91CF\u3002\n\n\u9970\u7269\u662F\u4E00\u7C7B\u80FD\u901A\u8FC7\u70BC\u91D1\u6765\u83B7\u5F97\u7684\u7279\u6B8A\u7528\u54C1\u3002\u5B83\u4EEC\u80FD\u63D0\u4F9B\u5404\u5F0F\u5404\u6837\u7684\u589E\u76CA\u6548\u679C\uFF0C\u70BC\u6210\u65F6\u4EC5\u9700\u6D88\u8017\u5C11\u8BB8\u70BC\u91D1\u80FD\u91CF\u548C\u4E00\u4EFD\u9B54\u80FD\u89E6\u5A92\u3002\n\n(\u4F60\u53EF\u4EE5\u5728\u5730\u7262\u7684\u7B2C\u4E09\u6216\u7B2C\u56DB\u5C42\u627E\u5230\u7B2C\u4E00\u4E2A\u70BC\u91D1\u91DC\u3002\u70BC\u91D1\u91DC\u65C1\u8FD8\u53EF\u4EE5\u627E\u5230\u4E00\u672C\u70BC\u91D1\u6307\u5357\u4E66\u4E0A\u7684\u6B8B\u9875\u3002)

journal.document.adventurers_guide.readyherobook.title=\u4F20\u8BF4\u4E66\u7C4D
journal.document.adventurers_guide.readyherobook.body=\u5730\u7262\u4E2D\u6709\u7740\u8BB8\u591A\u4F20\u8BF4\uFF0C\u5B83\u4EEC\u88AB\u8BB0\u5F55\u6210\u4E86\u4E66\u7C4D\uFF0C\u8FD9\u4E9B\u4E66\u7C4D\u80FD\u4E3A\u4F60\u7684\u5192\u9669\u5E26\u6765\u4E0D\u9519\u7684\u6536\u76CA\u3002\u60F3\u8981\u83B7\u5F97\u8FD9\u4E9B\u4E66\u7C4D\uFF0C\u5BFB\u627E\u90A3\u4E2A\u5356\u4E66\u7684\u795E\u79D8\u5546\u4EBA\u3002\n\n\u901A\u8FC7\u8D2D\u4E70\u4E66\u7C4D\uFF0C\u9605\u8BFB\u5386\u53F2\u66FE\u7ECF\u53D1\u751F\u7684\u4E8B\u4EF6\uFF0C\u5E76\u4E14\u5C1D\u8BD5\u5728\u4E66\u4E2D\u9886\u609F\u529B\u91CF\uFF0C\u4ECE\u800C\u6FC0\u53D1\u81EA\u5DF1\u7684\u6F5C\u80FD\uFF0C\u8BA9\u81EA\u5DF1\u53EF\u4EE5\u6A2A\u626B\u5343\u519B\u3002\n\n\u4F46\u662F\u6CE8\u610F\uFF0C\u4E66\u7C4D\u7ED9\u4E88\u7684\u795D\u798F\u6548\u679C\u65F6\u957F\u6709\u9650\uFF0C\u6240\u4EE5\u8BF7\u52A1\u5FC5\u5408\u7406\u4F7F\u7528\u5B83\u4EEC\u3002\n\nP.S.:\u4F60\u8FD8\u80FD\u901A\u8FC7\u8D2D\u4E70\u7EC8\u7AEF\u7684\u4EFB\u610F\u7269\u54C1\u4E03\u6B21\u8BA9\u8FD9\u4E2A\u5546\u4EBA\u5165\u9A7B\u521D\u59CB\u5C42\uFF0C\u4E3A\u4F60\u540E\u7EED\u6E38\u620F\u8FDB\u884C\u5C40\u5916\u6210\u957F\u3002

journal.document.alchemy_guide.title=\u70BC\u91D1\u6307\u5357
journal.document.alchemy_guide.potions.title=\u5F15\u8A00\u4E0E\u5165\u95E8\u914D\u65B9
journal.document.alchemy_guide.potions.body=\u6B22\u8FCE\u6765\u5230\u300A\u70BC\u91D1\u672F\u7684\u5B9E\u9645\u5E94\u7528\u300B\uFF01\n\n\u501F\u52A9\u70BC\u91D1\u91DC\uFF0C\u53EF\u6309\u7167\u914D\u65B9\u521B\u9020\u51FA\u5404\u79CD\u5404\u6837\u7684\u7269\u54C1\u3002\u4F60\u53EF\u4EE5\u4E22\u5F00\u8FD9\u672C\u4E66\uFF0C\u5F00\u59CB\u81EA\u5DF1\u778E\u7422\u78E8\u65B0\u7684\u914D\u65B9\u3002\u4E5F\u53EF\u4EE5\u7EE7\u7EED\u8BFB\u4E0B\u53BB\u4EE5\u83B7\u5F97\u8BE6\u5C3D\u7684\u6307\u5F15\uFF01\n\n\u6211\u4EEC\u5C06\u4ECE\u6700\u7ECF\u5178\u7684\u914D\u65B9\u5F00\u59CB\uFF1A\u968F\u610F\u5411\u70BC\u91D1\u91DC\u4E2D\u6295\u5165\u4E09\u4E2A\u79CD\u5B50\u6765\u917F\u9020\u4E00\u74F6\u836F\u5242\uFF01\n\n\u6BCF\u7C7B\u79CD\u5B50\u90FD\u6709\u7740\u4E0E\u4E4B\u5BF9\u5E94\u7684\u836F\u5242\u3002\u917F\u9020\u7684\u836F\u5242\u6216\u8BB8\u4F1A\u4E0E\u4F60\u4F7F\u7528\u7684\u5176\u4E2D\u4E00\u4E2A\u79CD\u5B50\u76F8\u5173\uFF0C\u4F46\u4E5F\u53EF\u80FD\u5B8C\u5168\u968F\u673A\u3002\u4F7F\u7528\u66F4\u591A\u76F8\u540C\u79CD\u7C7B\u7684\u79CD\u5B50\u80FD\u591F\u51CF\u5C11\u51FA\u73B0\u968F\u673A\u836F\u5242\u7684\u6982\u7387\u3002
journal.document.alchemy_guide.stones.title=\u953B\u9020\u7B26\u77F3
journal.document.alchemy_guide.stones.body=\u5C06\u4E00\u5F20\u5377\u8F74\u4E0E\u4E24\u4E2A\u77F3\u5757\u6295\u5165\u70BC\u91D1\u91DC\u5F53\u4E2D\uFF0C\u4FBF\u53EF\u4EE5\u5C06\u5377\u8F74\u7684\u9B54\u529B\u704C\u6CE8\u5230\u77F3\u5757\u5F53\u4E2D\u3002\u6B64\u4E43\u7B26\u77F3\u4E5F\uFF01
journal.document.alchemy_guide.energy_food.title=\u70BC\u91D1\u80FD\u91CF\u4E0E\u98DF\u7269\u70F9\u996A
journal.document.alchemy_guide.energy_food.body=\u8BB8\u591A\u914D\u65B9\u90FD\u9700\u8981\u70BC\u91D1\u80FD\u91CF\u6C34\u6676\u7684\u53C2\u4E0E\uFF0C\u800C\u8FD9\u4E9B\u6C34\u6676\u53EF\u4EE5\u501F\u52A9\u70BC\u91D1\u91DC\u4ECE\u6D88\u8017\u54C1\u4E2D\u63D0\u70BC\u800C\u6765\u3002\u4F8B\u5982\uFF1A\u79CD\u5B50\u542B\u6709 2 \u80FD\u91CF\uFF0C\u77F3\u5757\u542B\u6709 3 \u80FD\u91CF\uFF0C\u5377\u8F74\u4E0E\u836F\u5242\u542B\u6709 6 \u80FD\u91CF\u3002
journal.document.alchemy_guide.exotic_potions.title=\u917F\u9020\u5408\u5242
journal.document.alchemy_guide.exotic_potions.body=\u666E\u901A\u836F\u5242\u53EF\u4EE5\u6CE8\u5165\u70BC\u91D1\u80FD\u91CF\uFF0C\u5F3A\u5316\u4E3A\u5408\u5242\u3002\u5408\u5242\u62E5\u6709\u66F4\u5F3A\u5927\u7684\u836F\u6548\uFF0C\u4E0D\u8FC7\u4F5C\u7528\u65B9\u5F0F\u901A\u5E38\u4E0E\u539F\u836F\u5242\u6709\u6240\u51FA\u5165\u3002
journal.document.alchemy_guide.exotic_scrolls.title=\u5408\u6210\u79D8\u5377
journal.document.alchemy_guide.exotic_scrolls.body=\u5C06\u4E00\u5F20\u5377\u8F74\u4E0E\u4E00\u4E9B\u70BC\u91D1\u80FD\u91CF\u5171\u70BC\u53EF\u83B7\u5F97\u79D8\u5377\u3002\u79D8\u5377\u76F8\u8F83\u4E8E\u5408\u5242\u66F4\u4E3A\u5F3A\u5927\uFF0C\u4F46\u663E\u7136\u4E5F\u66F4\u6602\u8D35\u3002
journal.document.alchemy_guide.bombs.title=\u6539\u9020\u70B8\u5F39
journal.document.alchemy_guide.bombs.body=\u4E00\u4E2A\u6807\u51C6\u7684\u9ED1\u706B\u836F\u70B8\u5F39\u53EF\u4EE5\u4E0E\u4E00\u4E2A\u7279\u5B9A\u7684\u7269\u54C1\u5171\u70BC\u6765\u5236\u4F5C\u4E00\u4E2A\u5F3A\u5316\u70B8\u5F39\u3002
journal.document.alchemy_guide.weapons.title=\u5F3A\u5316\u6B66\u5668
journal.document.alchemy_guide.weapons.body=\u6295\u63B7\u6B66\u5668\u4E0E\u6CD5\u6756\u4E5F\u53EF\u53C2\u4E0E\u5230\u70BC\u91D1\u53CD\u5E94\u5F53\u4E2D\uFF01\n\n\u6BCF\u4E2A\u6295\u63B7\u7269\u53EF\u4EE5\u878D\u5316\u4E3A\u4E00\u5B9A\u91CF\u7684\u6DB2\u6676\uFF0C\u8DB3\u4EE5\u5B8C\u5168\u4FEE\u590D\u9636\u7EA7\u4E0E\u7B49\u7EA7\u4E00\u6837\u7684\u5355\u4EF6\u6295\u63B7\u7269\u3002\n\n\u6CD5\u6756\u53EF\u4EE5\u88C2\u89E3\u4E3A\u4E00\u5B9A\u91CF\u7684\u5965\u672F\u805A\u916F\uFF0C\u8DB3\u4EE5\u5347\u7EA7\u4E24\u628A\u540C\u7B49\u7EA7\u7684\u6CD5\u6756\u3002\u4E0D\u53EF\u901A\u8FC7\u6B64\u65B9\u6CD5\u5C06\u6CD5\u6756\u5347\u7EA7\u81F3+3\u4EE5\u4E0A
journal.document.alchemy_guide.catalysts.title=\u70BC\u5236\u50AC\u5316\u5242
journal.document.alchemy_guide.catalysts.body=\u50AC\u5316\u5242\u53EF\u4EE5\u7528\u4E00\u5F20\u5377\u8F74\u6216\u4E00\u74F6\u836F\u6C34\u4E0E\u4E00\u4E2A\u79CD\u5B50\u6216\u4E00\u4E2A\u7B26\u77F3\u5236\u5F97\u3002\u5982\u679C\u539F\u6599\u8F83\u4E3A\u5339\u914D\uFF0C\u5C06\u4E0D\u4F1A\u6D88\u8017\u70BC\u91D1\u80FD\u91CF\u3002\n\n\u50AC\u5316\u5242\u7684\u4E3B\u8981\u7528\u5904\u662F\u5728\u63A5\u4E0B\u6765\u4E24\u9875\u7684\u914D\u65B9\u4E2D\u5145\u5F53\u70BC\u91D1\u539F\u6599\uFF0C\u4E0D\u8FC7\u4E5F\u53EF\u4EE5\u76F4\u63A5\u4F7F\u7528\u4EE5\u83B7\u53D6\u4E00\u79CD\u968F\u673A\u6548\u679C\u3002
journal.document.alchemy_guide.brews_elixirs.title=\u70BC\u5236\u9B54\u836F\u4E0E\u79D8\u836F
journal.document.alchemy_guide.brews_elixirs.body=\u9B54\u836F\u4E0E\u79D8\u836F\u662F\u8F83\u4E3A\u9AD8\u7EA7\u7684\u4E00\u6B21\u6027\u836F\u5242\uFF0C\u5177\u6709\u5341\u5206\u591A\u6837\u7684\u6548\u679C\u3002
journal.document.alchemy_guide.spells.title=\u63D0\u53D6\u7ED3\u6676
journal.document.alchemy_guide.spells.body=\u6CD5\u672F\u7ED3\u6676\u662F\u5C01\u88C5\u4E8E\u7ED3\u6676\u4E2D\u7684\u6CD5\u672F\uFF0C\u5B83\u4EEC\u5177\u6709\u4E0D\u540C\u7528\u9014\u7684\u5404\u7C7B\u6548\u679C\u5E76\u5141\u8BB8\u591A\u6B21\u4F7F\u7528\u3002

journal.document.alchemy_guide.wands.title=\u9AD8\u9636\u7269\u54C1
journal.document.alchemy_guide.wands.body=\u9AD8\u9636\u7269\u54C1\u662F\u5730\u7262\u4E2D\u7A76\u6781\u7684\u5B58\u5728\uFF0C\u70BC\u5236\u4ED6\u4EEC\u9700\u8981\u5927\u91CF\u7684\u70BC\u91D1\u80FD\u91CF\u4E0E\u5404\u79CD\u5404\u6837\u7684\u539F\u6599\u3002\u4E0D\u8FC7\uFF0C\u4ED6\u4EEC\u7684\u6548\u679C\u4E5F\u662F\u65E0\u4E0E\u4F26\u6BD4\u7684\uFF01\n\n\u9AD8\u9636\u6CD5\u6756\uFF1A\u70BC\u5236\u540E\u968F\u673A\u83B7\u5F972-4\u7EA7,\u4F46\u83B7\u5F97\u66F4\u52A0\u5F3A\u5927\u7684\u6548\u679C\n\n\u9AD8\u9636\u5377\u8F74\uFF1A\u70BC\u5236\u540E\u5C31\u662F\u5DF2\u9274\u5B9A\uFF0C\u4E14\u62E5\u6709\u66F4\u52A0\u5F3A\u5927\u7684\u6548\u679C\n\n\u9AD8\u9636\u6B66\u5668\uFF1A\u70BC\u5236\u540E\u83B7\u5F97\u5F88\u5F3A\u5927\u7684\u6548\u679C\u52A0\u6210\uFF0C\u52A9\u4F60\u63A2\u7D22\u5192\u9669\u3002

journal.notes$landmark.well_of_health=\u751F\u547D\u4E4B\u6CC9
journal.notes$landmark.well_of_awareness=\u89C9\u5BDF\u4E4B\u6CC9
journal.notes$landmark.well_of_transmutation=\u5B17\u53D8\u4E4B\u6CC9
journal.notes$landmark.well_of_oil=\u77F3\u6CB9\u5927\u4E95
journal.notes$landmark.alchemy=\u70BC\u91D1\u91DC
journal.notes$landmark.garden=\u9759\u8C27\u82B1\u5703
journal.notes$landmark.statue=\u6D3B\u5316\u77F3\u50CF
journal.notes$landmark.shop=\u5546\u5E97
journal.notes$landmark.ghost=\u60B2\u4F24\u5E7D\u7075
journal.notes$landmark.smallb=\u6355\u68A6\u5E7B\u5883
journal.notes$landmark.sacrificial_fire=\u732E\u796D\u4E4B\u706B
journal.notes$landmark.wandmaker=\u8001\u6756\u5320
journal.notes$landmark.troll=\u5DE8\u9B54\u94C1\u5320
journal.notes$landmark.imp=\u91CE\u5FC3\u52C3\u52C3\u7684\u5C0F\u6076\u9B54
journal.notes$landmark.demon_spawner=\u6076\u9B54\u8840\u5DE2